[
  {
    "pasta": [
      {
        "id": "4593457527",
        "title": "Соба",
        "description": "Наиболее высокие вкусовые качества соба выражены в холодном виде. Ее дополняют бульоном даши или соевым соусом. Чаще всего ее подают вместе со свежими овощами, птицей, мясом, морепродуктами.",
        "price": 989,
        "category": "pasta",
        "image": "data/img/pasta/4593457527.png"
      },
      {
        "id": "3184803604",
        "title": "Рисовая",
        "description": "Вермишель из риса едят в сочетании с супами, салатами. Популярный способ приготовления - жарка. Вкусовые качества выражаются ярче при добавлении орехов, имбиря, зелени.",
        "price": 689,
        "category": "pasta",
        "image": "data/img/pasta/3184803604.png"
      },
      {
        "id": "8818264880",
        "title": "Фрунчоза Мыски",
        "description": "Она отличается нейтральным вкусом и легким ароматом ореха. После того, как ее приготовили, становится практически прозрачной. Фунчозу варят, готовят на пару, обжаривают и заливают кипящей водой.",
        "price": 649,
        "category": "pasta",
        "image": "data/img/pasta/8818264880.png"
      },
      {
        "id": "4667225618",
        "title": "Ширатаки",
        "description": "Пищевое волокно, полученное из клубней конняку, способствует снижению холестерина и сахара в крови. А это значит, что японская лапша не только позволена, но и полезна для людей с диабетом и некоторыми сердечно-сосудистыми заболеваниями.",
        "price": 645,
        "category": "pasta",
        "image": "data/img/pasta/4667225618.png"
      },
      {
        "id": "1223980593",
        "title": "Харусаме",
        "description": "Лапша харусаме была любимой едой японских ниндзя, которые заботились о своём здоровье и были уверены, что, употребляя лапшу харусаме в пищу, они гарантируют себе продление жизни, сохранение молодости и повышение жизненной энергии.",
        "price": 699,
        "category": "pasta",
        "image": "data/img/pasta/1223980593.png"
      },
      {
        "id": "7696061170",
        "title": "Удон",
        "description": "Вы можете добавить те морепродукты, которым отдаете предпочтение. Лапша Удон поразит вас своим вкусом. Она необыкновенно мягкая и нежная, а в тандеме с морепродуктами - это феерично.",
        "price": 225,
        "category": "pasta",
        "image": "data/img/pasta/7696061170.png"
      },
      {
        "id": "7029852449",
        "title": "Рамен",
        "description": "Это сублимированная разновидность китайской пасты высокого качества. Ее подают с рыбным или мясным бульоном. В зависимости от рецептуры в него добавляют другие специи или ингредиенты.",
        "price": 425,
        "category": "pasta",
        "image": "data/img/pasta/7029852449.png"
      },
      {
        "id": "3355055171",
        "title": "Гречневая",
        "description": "Это диетический продукт, так как практически не содержит жиры. В пасте из гречневой муки много витамина В. Он отвечает за полноценное функционирование нервной системы, хорошее состояние кожного и волосяного покрова.",
        "price": 225,
        "category": "pasta",
        "image": "data/img/pasta/3355055171.png"
      }
    ]
  }
]